{
  "content": [
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Sonora",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "The labels “Permian Basin” and “Trans-Pecos” are not synonymous, even though there is significant geographic overlap. The former refers to the geological region in west Texas that produces a majority of the US’s natural gas. It’s rich with oil and gas—and thus, energy—due to the presence of hydrocarbons fossilised during and after the Permian period. Layers and layers of deadness allow for the infrastructure that heats homes and supports digital tools. The latter area of the Trans-Pecos refers to the region west of the Pecos River. The waterway has characterized this region, but now the water isn’t there. What used to be the Pecos River is now a basin; a container with the purpose of holding water. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Without the water which has provided a characterization of the region, we struggle to find the Trans-Pecos. It isn’t there—”west of” is followed by an absent container waiting to be linguistically and liquidly filled. The empty basin differently defines the region, not only as “water scarce” but as an amorphous geographic landmass lacking prior identity. Absence re-defines the Trans-Pecos as an uncertain territory. It’s not itself or other than itself, but becoming a facet of the Permian Basin as water levels continue to decrease where urgently needed. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "horizontal-separator",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "bold": true,
          "text": "Coyanosa"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "On a long driving day, we traveled to the Waha Hub, a major intersection of national and international gas pipelines around the Permian Basin—just north of Coyanosa, Texas. It’s absolutely colorless and lacking vibrancy of any sort. It sounds manufactured and unnatural, like a cacophony of pumps and fans, which look to be in service of at least ten natural gas processing plants. These plants stand alone; in every direction beyond the facility, pipelines extend underground in varying directions. Nothing can be built on top of them, so there are large colorless patches of something that used to be dirt around the entire Hub. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "The only color comes from caution and warning signs: “poison gas.” They’re everywhere in bright yellow. It smells like rotten eggs. It sounds like a noisy factory operating in every direction. But then: there are large plain fields, under which these pipelines cover. In their support, everything has died on top. The dirt breaks up under our feet and flies up immediately as dust, floating away. Ephemeral nothingness, everything sucked out of it. Absent of anything but the impact of natural gas infrastructure. We’re not sure how everything can be there—all of these important pipelines—yet everything else is absent. An abundance of danger marked by bright signs, yet absolutely no activity, life, or movement for miles."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "horizontal-separator",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Marathon",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "No street lights, just headlights, which show us the trees and the eyes of animals on the perimeter of the road. They also show us the puddles of blood in the street that turn into streaks as roadkill gets pulled to the side of the road. They still have tire marks on them. Their heads are crushed; literally, their eyes are popping out of their skulls because there isn’t any more room in their head. The easiest exit point for brains and other organs are eye sockets. We continue to drive with both hands on the wheel, waiting for something to jump out into the headlights."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Further into the Permian Basin. Everything beyond the road gets flatter. The headlights reveal more distance. The trees and animals previously occupying the perimeter of the road start to decrease in number. The blood spatterings are limited. Hours after seeing other signs of life, it becomes clear that the deadness of roadkill is a sign of some form of life. Beyond the paved lines of the road, where the once-were animals find a place to slowly bleed out: this at least tells us that there is existing life to be potentially killed. In the Permian Basin, there is no roadkill, there is no present deadness. The absence of deadness on the side of the road isn’t a sign of life, it’s a sign of undeadness. Unoccupied street shoulders mean that everything is too dead for deadness."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "horizontal-separator",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Terlingua",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Pipelines are absent themselves in parts of Texas, such as around Big Bend National Park. Terlingua, Texas—a small town of a couple hundred, west of the Park—is haunted by the underground which is filled with quicksilver, a material mined for years in the town by companies like Chisos Mining Company. We drive into the town, where we stay at an AirBnB in the Ghost Town. Water is scarce here, too, of course, so we can’t shower. There wasn’t enough rain this past year, so the host recommends keeping our hands off all faucets in the house. It’s unclear how much drinking water is left underground with the quicksilver; it could be hundreds of years, or not even one. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Either way, tourists continue to visit (bringing their own water; not to share, of course), mainly to visit the historic and haunted cemetery. When we visit, the gravesites make a border for kids of tourists to run around while playing tag, giggling. Under the site and around the kids’ feet are the buried remains of Chisos Mining Co workers, who often were crushed to death in collapsing mines. Remaining underground, the non-presences of the cemetery serves to remind locals of their past, which haunts them today. We notice how tourists visit the location, live off of their single grocery store—making prices of lotion and eggs more than fifteen dollars each. We are them, as we only spend a day there. Absence of life in the past of Terlingua is a non-presence of life around this desert town. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "horizontal-separator",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Pecos",
          "bold": true
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "The labels “Permian Basin” and “Trans-Pecos” are not synonymous, even though there is significant geographic overlap. The former refers to the geological region in west Texas that produces a majority of the US’s natural gas. It’s rich with oil and gas—and thus, energy—due to the presence of hydrocarbons fossilised during and after the Permian period. Layers and layers of deadness allow for the infrastructure that heats homes and supports digital tools. The latter area of the Trans-Pecos refers to the region west of the Pecos River. The waterway has characterized this region, but now the water isn’t there. What used to be the Pecos River is now a basin; a container with the purpose of holding water. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Without the water which has provided a characterization of the region, we struggle to find the Trans-Pecos. It isn’t there—”west of” is followed by an absent container waiting to be linguistically and liquidly filled. The empty basin differently defines the region, not only as “water scarce” but as an amorphous geographic landmass lacking prior identity. Absence re-defines the Trans-Pecos as an uncertain territory. It’s not itself or other than itself, but becoming a facet of the Permian Basin as water levels continue to decrease where urgently needed. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "image",
      "url": "assets/images/0006416_0006416-R1-E005.jpg",
      "size": "medium",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    }
  ],
  "title": "Transcript",
  "autogenerate": {
    "enabled": false,
    "type": "custom"
  },
  "slug": "transcript",
  "created_at": "2025-01-20T15:27:36.590Z",
  "created_by": "trentwintermeier",
  "updated_at": "2025-01-20T15:30:26.673Z",
  "updated_by": "trentwintermeier"
}